{
  "architectures": [
    "LlamaForCausalLM"
  ],
  "bos_token_id": 1,
  "eos_token_id": 2,
  "hidden_act": "silu",
  "hidden_size": 768,
  "initializer_range": 0.02,
  "intermediate_size": 2560,
  "max_position_embeddings": 4096,
  "model_type": "llama",
  "num_attention_heads": 12,
  "num_hidden_layers": 12, 
  "num_key_value_heads": 12, 
  "pad_token_id": 0,
  "rms_norm_eps": 1e-05,
  "rope_theta": 5000000.0,
  "tie_word_embeddings": false,
  "torch_dtype": "bfloat16",
  "transformers_version": "4.34.0",
  "use_cache": true,
  "vocab_size": 64000
}
